const initialCards = [
  {
    img: './images/dog.png',
    title: 'Кинологическое направление',
    level: 'Бывалый', 
    text: 'Поисково-спасательная работа, следовая работа, а так же поиск тел погибших с помощью собак',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/walkie_talkie.png',
    title: 'Оперативные дежурные',
    level: 'Профессионал',
    text: 'Оперативное реагирование, контроль поступающих заявок и звонков, распределение задач, помощь в решении вопросов, удалённое ...',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/dron.png',
    title: 'Беспилотные летательные аппараты',
    level: 'Бывалый',
    text: 'Применение БПЛА в поиске людей, а так же передача полученной с помощью техники информации спасательным службам',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/med.png',
    title: 'Первая помощь',
    level: 'Бывалый',
    text: 'Основы оказания первой помощи на поиске, юридические аспекты, базовые алгоритмы, разбор ошибок при оказания помощи на поиске',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/note.png',
    title: 'Инфогруппа',
    level: 'Новичок',
    text: 'Создание ориентировок, заказ карт, связь через мини АТС, обеспечение поиска',    
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/call.png',
    title: 'Операторы 8-800',
    level: 'Новичок',
    text: 'Приём заявок на поиск людей с последующей передачей информации инфоргам',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/call_two.png',
    title: 'Группа коротких прозвонов',
    level: 'Новичок',
    text: 'Прозвон больниц, ОВД, различных ведомств, иногда свидетелей и возможных свидетелей',
    lessons: '144 занятия',
    hours: '144 ч'
  },
  {
    img: './images/contact.png',
    title: 'Новичковая',
    level: 'Новичок',
    text: 'Короткое описание курса. людей в лесу и в городе. Все поисковые мероприятия организуются силами добровольцев «ЛизаАлер…',
    lessons: '144 занятия',
    hours: '144 ч'
  }
];